const data = [
  'กล้องและอุปกรณ์',
  'กีฬาและกิจกรรมกลางแจ้ง',
  'เกมและอุปกรณ์',
  'ของเก่า ของสะสม',
  'ของใช้ ของตกแต่งบ้าน ร้านค้า และสวน',
  'ของเล่น ของสะสม ของที่ระลึก',
  'เครื่องเขียนและอุปกรณ์สำนักงาน',
  'เทคโนโลยี มือถือ คอมพิวเตอร์',
  'บันเทิง ดนตรีและภาพยนต์',
  'บ้านและที่ดิน',
  'แม่และเด็ก',
  'รถ ยานพาหนะ และอุปกรณ์',
  'ศิลปหัตถกรรม (ของทำมือ)',
  'สัตว์เลี้ยงและอุปกรณ์',
  'สุขภาพ และความงาม',
  'สินค้าอุตสาหกรรม',
  'เสื้อผ้า เครื่องแต่งกาย แฟชั่นต่างๆ',
  'หนังสือและนิตยสาร',
  'หนึ่งตำบลหนึ่งผลิตภัณฑ์ (OTOP)',
  'อาหาร และเครื่องดื่ม',
  'อาหารเสริมและผลิตภัณฑ์เพื่อสุขภาพ',
  'อุปกรณ์และเครื่องมือช่าง',
  'อื่น ๆ '
];

export default data;
